Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/paasiaisterveisin.html.tmx
Source language: fin
Languages: sme

source: Pääsiäisterveisin
sme: Beassášdearvvuođagat

source: Viime viikolla Saamelaiskäräjät oli neuvotteluissa aluehallinnon uudistamishankkeesta Valtiovarainministeriössä.
sme: Mannan vahku Sámediggi ráđđádalai guovlluhálddašeami ođasnuhttimis (ALKU-fidnus) ruhtaministeriijas.

source: Saamelaiskäräjien edustajina neuvotteluissa olivat mukana minun ja hallintopäällikön lisäksi ALKU-hanken lausuntoa valmistelleet lautakuntien esittelijät.
sme: Sámedikki ovddasteddjiin r áđđádallamiin ledje mu ja hálddahus-hoavdda lassin ALKU-fidnu cealkámuša válmmaštallan lávdegottiid áššegieđahallit.

source: Neuvottelun pohjana oli saamelaiskäräjien yleiskokouksen hyväksymä lausunto ALKU-hankkeesta.
sme: Ráđđádallamiid vuođđun lei Sámedikki dievasčoakkáma dohkkehan cealkámuš ALKU-fidnus.

source: Alku-neuvotteluista on uutisoitu lyhyesti Lapin Kansassa sekä lapinradion ja saamelaisradion uutisissa, mutta uutiset ovat jääneet pintapuolisiksi ja osittain virheellisiksi.
sme: ALKU-ráđđádallamat leat leamaš oanehaččat ovdan Lapin Kansas sihke lapinradio ja sámi rádio ođđasiin, muhto ođđasiin eai leat beassan beare čiekŋalassii ja muhtin oassái daidda ledje báhcán maid áššemeattáhusat.

source: Saamelaiskäräjien tärkeimmät tavoitteet neuvotteluille perustuivat tietenkin saamelaiskäräjien lausuntoon.
sme: Sámedikki dehálaččamus ulbmilat ráđđádallamiidda vuođđuduvve dieđusge sámedikki cealkámuššii.

source: Tärkein tavoitteemme oli, että saamelaista kulttuuri-itsehallintoa tulisi kehittää myös Alku-hankkeessa ja siirtää tehtäviä myös Saamelaiskäräjille.
sme: Dehálaččamus ulbmil lei, ahte sámi kulturiešstivrema livččii galgan sáhttit gárgehit maid ALKU-fidnus ja sirdit bargguid maiddái Sámediggái.

source: Valtiovarainministeriö ei valitettavasti lämmennyt saamelaiskäräjien perustellulle esitykselle.
sme: Ruhtaministeriija ii dađi bahábut váldán bealljái Sámedikki vuđolaččat ákkastallan evttohusa.

source: Toinen tavoitteemme oli se, että saamelaiskäräjien toimintarahoitusta, saamen kielilain § 31 mukaisia rahoitustehtäviä ja saamelaisopetuksen valtionavustustehtäviä ei tule siirtää aluetasolle.
sme: Nubbin ulbmilin lei dat, ahte sámedikki doaimma ruhtadeapmi, sámi giellalága 31. § ruhtadanbarggut ja sámi oahpahusa stáhtaveahkkedoaimmat eai galgga sirdojuvvot guovllu dássái.

source: Yhteensä näiden tehtävien siirrolla on 0,4 henkilötyövuoden vaikutus, eli tehtävien siirrolla ei voisi edes palkata yhtä työntekijää lisää Lapin AVI:in.
sme: Oktiibuot dáid bargguid sirdimis lea 0,4 olmmošbargojagi váikkuhus ja dat máksá dan, ahte bargguid sirdimiin ii sáhtále bálkáhit oba ovtta bargige lasi Sámi leana guovlohálddašan-virgedoaimmahahkii, AVI:ii.

source: Nämä esitykset ovat olleet mukana ALKU-hankkeen alusta lähtien, eikä niitä ole koskaan käsitelty muissa kuin ALKU-hankkeen työryhmissä.
sme: Dát evttohusat leat leamaš mielde ALKU-fidnu álggu rájes, eaige dat leat gieđahallojuvvon eará sajes go ALKU-fidnu bargojoavkkuin.

source: Oikeusministeriökään ei ole sitoutunut näihin siirtoihin.
sme: Vuoigatvuohta-ministeriijage ii leat čatnasan dáidda sirdimiidda.

source: Oikeusministeriön edustaja toi esille neuvotteluissa, että jos saamelaiskäräjät vastustaa oikeusministeriön hallinnonalan tehtävien siirtoa, niitä ei tulla siirtämään.
sme: Vuoigatvuohtaministeriija ovddasteaddji buvttii ráđđádallamiin ovdan, ahte jos Sámediggi vuostálastá vuoigatvuohtaministeriija hálddašansuorggi bargguid sirdima, de dat eai sirdojuvvo.

source: Valtiovarainministeriö totesi neuvotteluissa vievänsä asian kuitenkin Alku-työryhmien käsiteltäväksi.
sme: Ráđđádallamiin ruhtaministeriija celkkii liikká doalvut ášši ALKU-bargojoavkkuid gieđahallamii.

source: Saamelaisopetuksen valtionaputehtävät tullaan siirtämään AVI:lle saamelaiskäräjien vastustuksesta huolimatta.
sme: Sámi oahpahusa stáhtaveahkkebarggut šaddet sirdojuvvot Sámi leana AVI:ii sámedikki vuostálastimis fuolakeahttá.

source: Kolmas keskeinen tavoite neuvotteluille oli saamenkielisen palveluyksikön saamisen saamelaisten kotiseutualueelle, mikä tarjoaisi sekä aluehallinto- että elinkeinopalveluita.
sme: Ráđđádallamiid goalmmát guovddáš ulbmil lei sámegiel bálvalanovttadaga oažžun sámiid ruovttuguvlui, mii fálalii sihke guovlluhálddašan- ja ealáhusbálvalusaid.

source: Valtiovarainministeriö totesi, että lakiehdotusta on muutettu lausuntokierroksen jälkeen siten, että voidaan perustaa vähemmistökielten yksiköitä.
sme: Ruhtaministeriija ovddasteaddji oaivvildii, ahte láhkaevttohus lea rievdaduvvon cealkingulaskuddama maŋŋel nu ahte sáhttet vuođđuduvvot veahádatgielaid ovttadagat.

source: Käytännössä lain nykyinen muotoilu ei estäisi saamenkielisen palveluyksikön perustamista.
sme: Geavadis lága dálá hábmen ii easttále sámegiel bálvalanovttadaga vuođđudeami.

source: Saamelaiskäräjien näkemyksen mukaan lain tulisi olla velvoittavampi - ja saamen kieli alkuperäiskansakielenä, jolla on oma kielilainsäädäntönsä, olisi mainittava erikseen.
sme: Sámedikki oainnu mielde láhka galggalii leat eambbo geatnegahtti - ja sámegiella álgoálbmotgiellan, mas lea iežas láhka, galggalii namuhuvvot sierra.

source: Vähemmistökieliasema on harhaanjohtava.
sme: Veahádatgiellasajádat lea čádjidahtti.

source: Alku-neuvottelut olivat pettymys, koska Alku-hankkeessa ei pyritä saamelaisen kulttuuri-itsehallinnon turvaamiseen Vanhasen hallitusohjelman mukaisesti eikä saamelaista kulttuuri-itsehallintoa kehitetä vaikka tämä tavoite on ollut mukana hallituksen esityksenä jo silloin kun saamelaiset ensimmäisen kerran otettiin mukaan Suomen perustuslakiin 1990-luvulla.
sme: ALKU-ráđđádallamat bukte beahttašumi, daningo ALKU-fidnus ii leat oba viggamušge sámi kulturiešstivrema dorvvasteapmái Vanhasa ráđđehusprográmma mielde iige sámi kulturiešstivren gárgehuvvo vaikko dát ulbmil lea leamaš ráđđehusa evttohussan juo dalle go sápmelaččat vuosttaš geardde váldojuvvo Suoma vuođđoláhkii 1990-logu mielde.

source: On myös surullista, että joudumme torjumaan saamelaisen kulttuuri-itsehallinnon heikennyksiä lausunnoissa ja neuvotteluissa, koska ministeriöissä ei ole riittävästi tietoa saamelaisten alkuperäiskansa-asemasta eikä tietoa saamelaisen kulttuuri-itsehallinon luonteesta eikä halua kunnioittaa saamelaisten asemaa lakiuudistuksissa.
sme: Lea maid morašlaš, ahte šaddat duostut sámi kulturiešstivrema geahnohuhttimiid iežamet cealkámušain ja ráđđádallamiin, daningo ministeriijain ii leat dárbahassii diehtu sápmelaččaid álgoálbmotsajádagas iige diehtu sámi kulturiešstivrema luonddus iige miella gudnejahttit sámiid álgoálbmosajádaga láhkaođastusain.

source: Kuntien valtionosuusjärjestelmän uudistuksesta olemme saaneet vaihtelevasti tietoa pääosin sanomalehdistä.
sme: Gielddaid stáhtaossodatvuogádaga ođasnuhttimis diehtu lea boahtán eanas aviissaid bakte ja diehtu lea molsašuddan hui olu.

source: Uudistus perustuu hallitusohjelmaan ja sitä on valmisteltu valtiovarainministeriössä.
sme: Ođastus vuođđuduvvá ráđđehusprográmmii ja dat lea válmmastallojuvvon ruhtaministeriijas.

source: Saamelaiskäräjät on yrittänyt päästä mukaan valtionosuusjärjestelmän uudistuksesta käytäviin neuvotteluihin ja olemme tehneet asiassa aloitteita ja esityksiä.
sme: Sámediggi lea viggan beassat mielde stáhtaossodatvuogádaga ođasnuhttinráđđádallamiidda ja leat dahkan áššis álgagiid ja evttohusaid.

source: Alku-hanke myös sivuaa valtionosuusjärjestelmää.
sme: ALKU-fidnu maid guoskkaha stáhtaossodatvuogádaga.

source: Uudistuksesta olemme saaneet tietoa käytännössä vain sanomalehdistä, ja alkukeväästä koko uudistus oli pantu jäihin taloudellisen taantuman johdosta.
sme: Ođastusas leat ožžon geavadis dušše aviisadieđuid ja álgogiđa oba ođastus lei bissehuvvon ekonomalaš heajos áiggi geažil.

source: Alku-hankkeen raporteista olemme saaneet lukea, että valtionosuusjärjestelmän uudistuksessa esitetään saamenkielisten sosiaali- ja terveyspalveluihin tarkoitetun määräraha siirtämistä suoraan kunnille.
sme: ALKU-fidnu raporttain leat beassan lohkat, ahte stáhtaossodatvuogádaga ođastusas evttohuvvo sámegiel sosiála- ja dearvvašvuohtabálvalusaide dárkkuhuvvon mearreruđa sirdin njuolga gielddaide.

source: Valtiovarainministeriö valmistelee rahoituksen siirtämistä kunnille tältä pohjalta.
sme: Stáhtaministeriija válmmaštallá ruhtadeami sirdima suohkaniidda dán vuođu nalde.

source: Valitettavasti tämä esitys myös vahvistettiin neuvotteluissa.
sme: Dađi bahábut dát evttohus maid váfistuvvui ráđđádallamiin.

source: Saamelaiskäräjät vastustaa esitystä, olimme varautuneet tähän esitykseen ja yleiskokous lausui 10.3., että saamenkielisten sosiaali- ja terveyspalvelujen valtionavun kohdentaminen tulee säilyä saamelaiskäräjillä, rahoitus on annettava asetuksen nojalla ja tuen tasoa tulee nostaa merkittävästi.
sme: Sámediggi vuostálastá evttohusa, leimmet ráhkkanan dán evttohussii ja dievasčoakkán celkkii 10.3., ahte sámegiel sosiála- ja dearvvašvuohtabálvalusaid stáhtaveahki čuoziheapmi galgá seailluhuvvot sámedikkis, ruhtadeapmi galgá addojuvvot ásahusa vuođul ja doarjjadássi galgá loktejuvvot mearkkašahtti ládje.

source: Rahoituksen siirto kunnille suoraan heikentäisi saamenkielisiä palveluja, vaikeuttaisi niiden kokonaisvaltaista kehittämistä ja valvontaa ja heikentäisi saamelaista kulttuuri-itsehallintoa.
sme: Ruhtadeami sirdin njuolga suohkaniidda heajudivččii sámegiel bálvalusaid, váttásnuhtálii daid ollislaš gárgeheami ja bearráigeahču ja geahnohuhtálii sámi kulturiešstivrema.

source: Toimme näkemyksemme esille myös Alku-neuvotteluissa.
sme: Buvttiimet oainnumet maid ovdan ALKU-ráđđádallamiin.

source: Kenties saamelaiskäräjien kriittisen suhtautumisen johdosta Valtiovarainministeriön valtiosihteeri Reina on kutsunut saamelaiskäräjät kuulemaan, että Alku-hankkeella ei ole vaikutuksia saamelaisten asemaan kuten ei myöskään kuntien valtionosuusjärjestelmä uudistuksellakaan.
sme: Sámedikki kritihkalaš jurddaheami geažil soaitá ruhtaministeriija stáhtačálli Reina bovden Sámedikki gullat, ahte ALKU-fidnus eai leat váikkuhusat sápmelaččaid sajádahkii dego maid gielddaid stáhtaossodatvuogádaga ođastemiinge.

source: Saamelaiskäräjien lähtökohtana neuvotteluille on saamelaiskäräjien yleiskokouksen hyväksymä lausunto Alku-hankkeesta.
sme: Sámedikki vuolggačuokkis ráđđádallamiidda lea sámedikki dievasčoakkáma dohkkehan cealkámuš ALKU-fidnus.

source: Lausunnon esityksiä yritämme edistää kaikin mahdollisin keinoin.
sme: Cealkámuša evttohusaid viggat ovddidit buot vejolaš vugiiguin.

source: Neuvottelut pidetään huhtikuun loppupuolella.
sme: Ráđđádallamat dollojuvvojit cuoŋománu loahpageahčen.

source: Tällä viikolla saamelaiskäräjät tapasi oikeusministeri Tuija Braxin.
sme: Dán vahku sámediggi deaivvai vuoigatvuohtaministtar Tuija Braxa.

source: Kerroimme hänelle Alku-hakkeesta ja saamelaiskäräjien esityksistä.
sme: Muitaleimmet sutnje ALKU-fidnus ja sámedikki evttohusain.

source: Oikeusministeriö lupasi viedä saamenkielisen palveluyksikön perustamisasiaa eteenpäin.
sme: Vuoigatvuohtaministeriija lohpidii ovddidišgoahtit sámegiel bálvalanovttadatášši.

source: Toinen asia josta halusimme keskustella oli saamelaiskäräjien budjetti.
sme: Nubbi ášši ságastallanáššin lei sámedikki bušeahtta.

source: Tähän asti saamelaiskäräjät on tehnyt kirjalliset ehdotukset toiminta-avustuksestaan eikä budjetista ole neuvoteltu ministeriön ja saamelaiskäräjien välillä.
sme: Dán rádjái sámediggi lea dahkan čálalaš evttohusaid doaibmadoarjagisttis iige bušeahtas leat ráđđádallojuvvon ministeriija ja sámedikki gaskka.

source: Esitimme tällaisten neuvottelujen järjestämistä ja iloksemme oikeusministeri totesi, että neuvottelut voidaan järjestää.
sme: Evttoheimmet dákkár ráđđádallamiid lágideami ja mu illun vuoigatvuohtaministtar lohpidii ordnet ráđđádallamiid.

source: Olin todella iloisesti yllättynyt kun muutama päivä päästä ministerin tapaamisesta saamelaiskäräjät sai kutsun vuoden 2010 budjettineuvotteluihin.
sme: Ledjen duođaid iluin hirpmahuvvan go muhtin beaivve geahčen ministara deaivvadeami maŋŋel sámediggi oaččui bovdehusa jagi 2010 bušeahttaráđđádallamiidda.

source: Toivottavasti oikeusministeriön esimerkki leviää myös sosiaali- ja terveysministeriöön ja opetusministeriöön kyseisten ministeriöiden kautta kanavoituvien rahoituksien osalta.
sme: Doaivvu mielde vuoigatvuohtaministeriija ovdamearka viidu maid sosiála- ja dearvvašvuohtaministeriijai ja oahpahusministeriijai vai dáid ministeriijaid bakte kanaliserenvuloš ruhtademiin sáhttá maid ráđđádallat.

source: Keskustelimme ministeri Braxin kanssa myös muista ajankohtaisista saamelaisia koskevista asioista ja myös saamelaiselinkeinojen kehittämisestä.
sme: Ságastalaimet ministtar Braxiin maid eará áigeguovdilis áššiin, mat gusket sápmelaččaide ja maiddái sámi ealáhusaid ovddideamis.

source: Heti pääsiäisen jälkeen ohjelmassa on saamelaiskäräjien hallituksen kokous ja metsäsertifiointityöryhmän kokous Helsingissä.
sme: Dakkaviđe beassážiid maŋŋel áigedávvalis lea sámedikki stivrra čoakkán ja vuovdesertifiserenbargojoavkku čoakkán Helssegis.

source: Rauhallista pääsiäistä kaikille blogini lukijoille.
sme: Ráfálaš beassážiid buohkaide mu blogga lohkkiide.

source: Vuontisjärvellä 12.04.2009
sme: Vuottesjávrres 12.04.2009

source: Lähetä kommentti
sme: Juvvá Lemet
